[
    { "nombre": "Matriculación de embarcaciones construida en el país", "descripcion": "Primera emisión de matriculas", "requisitos": "Carta de solicitud (si es presencial) dirigida a la Capitanía de Puerto, o al Comandante del Comando Naval de Capitanías de Puertos y Autoridad Marítima, ARD, especificando las siguientes características de la embarcación; dimensiones, color, tipo de propulsión, lugar donde estará surta, actividades a ser dedicara, someter 3 nombres para que este Comando Naval elija el que llevará, capacidad de pasajeros, datos del propietario (Nombre, Número de Cédula de Identidad, Dirección, teléfonos y correo electrónico). Dos fotos 2x2 de frente del propietario o representante si es una compañía.Cuatros fotos actualizadas impresa de la embarcación tamaño 5x7, de popa, proa y ambos costados y gravada en una memoria o CD en formato JPG.Copia actualizada de la cédula o pasaporte del propietario o representante si es compañía.Certificación de no antecedente judicial original vigente.El pago concerniente al certificado de matrícula, certificado de navegabilidad y comisión de inspección y arqueo mediante un cheque a nombre del Intendente General ARD., de acuerdo al tamaño de la embarcación.Contrato de venta notariado y legalizado entre el fabricante y el solicitante y cuando la venta sobrepase en la suma de RD$ 500,000.00 deben de depositar transacción bancaria para persona física y para compañía un monto de RD$ 250,000.00 de acuerdo a ley no. 155 sobre lavado de activo.Permiso de construcción original.Certificación de arqueo de la embarcación, emitida por el Comandante de la Capitanía de su jurisdicción o la Dirección de Inspecciones y Seguridad Marítima, ARD. (esta inspección será realizada por el comandante de la capitanía de puertos de la jurisdicción mas cercana o el sub director técnico del comando naval de capitanías de puertos y autoridades marítimas ARD)Si la embarcación pertenece a una entidad comercial: el solicitante deberá depositar los siguientes documentos: a).- Copia de los Estatutos Constitutivos, b).- Registro Mercantil al día, c).- Registro Nacional del Contribuyente RNC., d).- Certificación de la DGII de los pagos de Impuesto al día.", "dirigido": "Al constructor autorizado por la autoridades marítimas.", "formulario_solicitud": "" }
]